Repository: vahidbehnam/Weblix
Catalog: languages/weblix-*.po
Languages: fa_ir

source: Weblix - Online Users
fa_ir: وبلیکس - کاربران آنلاین

source: Vahid Behnam
fa_ir: وحید بهنام

source: Online Users
fa_ir: کاربران آنلاین

source: Total Views:
fa_ir: تعداد بازدیدها :

source: DESKTOP:
fa_ir: دسکتاپ:

source: MOBILE:
fa_ir: موبایل:

source: TABLET:
fa_ir: تبلت:

source: Most Visited Pages
fa_ir: بیشترین صفحات بازدید شده

source: Views
fa_ir: بازدید

source: Page URL
fa_ir: آدرس صفحه

source: No data available
fa_ir: اطلاعاتی موجود نیست

source: Online Users and Page Views
fa_ir: کاربران آنلاین و بازدید صفحات

source: Unique Visitors (Last 30 Minutes)
fa_ir: بازدیدکنندگان یکتا (30 دقیقه گذشته)

source: Unique Visitors
fa_ir: بازدیدکنندگان یکتا

source: Unique Bot Visitors
fa_ir: بازدیدکنندگان یکتای ربات

source: Total Page Views (Last 30 Minutes)
fa_ir: مجموع بازدید صفحات (30 دقیقه گذشته)

source: Total Views
fa_ir: کل بازدیدها

source: Total Bot Views
fa_ir: کل بازدیدهای ربات

source: Number of Users by Device Type (Last 30 Minutes)
fa_ir: تعداد کاربران براساس نوع دستگاه (30 دقیقه گذشته)

source: Device Type
fa_ir: نوع دستگاه

source: Number of Users
fa_ir: تعداد کاربران

source: Page Views (Last 30 Minutes)
fa_ir: بازدید صفحات (30 دقیقه گذشته)

source: No users recorded.
fa_ir: هیچ کاربری ثبت نشده است.

source: No views recorded.
fa_ir: هیچ بازدیدی ثبت نشده است.

source: Weblix - Online Users (Last 30 Minutes)
fa_ir: وبلیکس - کاربران آنلاین (30 دقیقه گذشته)

source: Display online users and page views in the last 30 minutes.
fa_ir: نمایش کاربران آنلاین و بازدید صفحات در ۳۰ دقیقه گذشته.

source: Bot Visitors
fa_ir: بازدیدکنندگان ربات

source: Unique Views
fa_ir: بازدیدهای یکتا

source: Bot Views
fa_ir: بازدیدهای ربات
